<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Luasnya Kekuasaan Allah Dan Ampunan-Nya</title>
<style fprolloverstyle>A:hover {color: #808080}
</style>
</head>

<body>

<p style="text-align: center;"><strong><span style="font-size: 18pt;">.:: <a href="http://trendmuslim.com/" target="_blank">HaditsWeb7.0</a> ::.</span></strong></p>

<style type="text/css">
.style_gambar {
	border-width: 0px;
}
</style>
<p align="center" style="margin-top: 0; margin-bottom: 0">
<a href="http://trendmuslim.com/info01/" title="" target="_blank">
<img src="http://trendmuslim.com/info01/info01.jpg" class="style_gambar"; name="refresh01"></a>
<p align="center" style="margin-top: 10; margin-bottom: 20">
<a href="http://trendmuslim.com/info02/" title="" target="_blank">
<img src="http://trendmuslim.com/info02/info02.jpg" class="style_gambar"; name="refresh02"></a>
<hr>
<h1 style="margin-top: 0; margin-bottom: 0" align="center">Luasnya Kekuasaan 
Allah Dan Ampunan-Nya</h1>
<p style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
<p style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
<div align="center">
	<center>
	<table cellSpacing="1" cellPadding="0" width="750" bgColor="#000000" border="0" id="table1">
		<tr>
			<td>
			<table cellSpacing="0" cellPadding="0" width="100%" bgColor="#ffffff" id="table2">
				<tr>
					<td vAlign="top">
					<p align="justify">Kajian kita kali ini membahas tentang 
					betapa luasnya kekuasaan dan ampunan Allah terhadap para 
					hamba-Nya. Karena itu, hendaklah seorang Mukmin selalu 
					bersangkaan baik terhadap Allah bahwa Dia pasti 
					mengampuninya sebesar apa pun dosanya selama ia tidak 
					berbuat syirik terhadap-Nya serta hendaknya tidak berputus 
					asa dari mengharap rahmat-Nya. <br>
					<br>
					<i><b>Naskah Hadits</b> </i></p>
					<p dir="rtl" align="justify">&#1593;&#1614;&#1606;&#1618; &#1571;&#1614;&#1576;&#1616;&#1610; &#1584;&#1614;&#1585;&#1617;&#1613; &#1575;&#1618;&#1604;&#1594;&#1616;&#1601;&#1614;&#1575;&#1585;&#1616;&#1610;, 
					&#1593;&#1614;&#1606;&#1618; &#1575;&#1604;&#1606;&#1617;&#1576;&#1616;&#1610;&#1617; &#1589;&#1604;&#1609; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;. &#1601;&#1616;&#1610;&#1605;&#1614;&#1575; &#1585;&#1614;&#1608;&#1614;&#1609;&#1614; &#1593;&#1614;&#1606;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1616; 
					&#1578;&#1614;&#1576;&#1614;&#1575;&#1585;&#1614;&#1603;&#1614; &#1608;&#1614;&#1578;&#1614;&#1593;&#1614;&#1575;&#1604;&#1614;&#1609;&#1614; &#1571;&#1614;&#1606;&#1617;&#1607;&#1615; &#1602;&#1614;&#1575;&#1604;&#1614;: «&#1610;&#1614;&#1575; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1610; &#1573;&#1616;&#1606;&#1617;&#1610; 
					&#1581;&#1614;&#1585;&#1617;&#1605;&#1618;&#1578;&#1615; &#1575;&#1604;&#1592;&#1617;&#1604;&#1618;&#1605;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609;&#1614; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610;. &#1608;&#1614;&#1580;&#1614;&#1593;&#1614;&#1604;&#1618;&#1578;&#1615;&#1607;&#1615; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614;&#1603;&#1615;&#1605;&#1618; 
					&#1605;&#1615;&#1581;&#1614;&#1585;&#1617;&#1605;&#1575;&#1611;. &#1601;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1592;&#1614;&#1575;&#1604;&#1614;&#1605;&#1615;&#1608;&#1575;. <br>
					&#1610;&#1614;&#1575; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1610; &#1603;&#1615;&#1604;&#1617;&#1603;&#1615;&#1605;&#1618; &#1590;&#1614;&#1575;&#1604;&#1617; &#1573;&#1616;&#1604;&#1575;&#1617; &#1605;&#1614;&#1606;&#1618; &#1607;&#1614;&#1583;&#1614;&#1610;&#1618;&#1578;&#1615;&#1607;&#1615;. 
					&#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1607;&#1618;&#1583;&#1615;&#1608;&#1606;&#1616;&#1610; &#1571;&#1614;&#1607;&#1618;&#1583;&#1616;&#1603;&#1615;&#1605;&#1618;. &#1610;&#1614;&#1575; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1610; &#1603;&#1615;&#1604;&#1617;&#1603;&#1615;&#1605;&#1618; &#1580;&#1614;&#1575;&#1574;&#1616;&#1593;&#1612; 
					&#1573;&#1616;&#1604;&#1575;&#1617; &#1605;&#1614;&#1606;&#1618; &#1571;&#1614;&#1591;&#1618;&#1593;&#1614;&#1605;&#1618;&#1578;&#1615;&#1607;&#1615;. &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1591;&#1618;&#1593;&#1616;&#1605;&#1615;&#1608;&#1606;&#1616;&#1610; &#1571;&#1615;&#1591;&#1618;&#1593;&#1616;&#1605;&#1618;&#1603;&#1615;&#1605;&#1618;. <br>
					&#1610;&#1614;&#1575; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1610; &#1603;&#1615;&#1604;&#1617;&#1603;&#1615;&#1605;&#1618; &#1593;&#1614;&#1575;&#1585;&#1613; &#1573;&#1616;&#1604;&#1575;&#1617; &#1605;&#1614;&#1606;&#1618; &#1603;&#1614;&#1587;&#1614;&#1608;&#1618;&#1578;&#1615;&#1607;&#1615;. 
					&#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1603;&#1618;&#1587;&#1615;&#1608;&#1606;&#1616;&#1610; &#1571;&#1614;&#1603;&#1618;&#1587;&#1615;&#1603;&#1615;&#1605;&#1618;. <br>
					&#1610;&#1614;&#1575; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1610; &#1573;&#1616;&#1606;&#1617;&#1603;&#1615;&#1605;&#1618; &#1578;&#1615;&#1582;&#1618;&#1591;&#1616;&#1574;&#1615;&#1608;&#1606;&#1614; &#1576;&#1616;&#1575;&#1604;&#1604;&#1617;&#1610;&#1618;&#1604;&#1616; &#1608;&#1614;&#1575;&#1604;&#1606;&#1617;&#1607;&#1614;&#1575;&#1585;&#1616;, 
					&#1608;&#1614;&#1571;&#1614;&#1606;&#1614;&#1575; &#1571;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615; &#1575;&#1604;&#1584;&#1617;&#1606;&#1615;&#1608;&#1576;&#1614; &#1580;&#1614;&#1605;&#1616;&#1610;&#1593;&#1575;&#1611;. &#1601;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615;&#1608;&#1606;&#1616;&#1610; 
					&#1571;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618;. <br>
					&#1610;&#1614;&#1575; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1610; &#1573;&#1616;&#1606;&#1617;&#1603;&#1615;&#1605;&#1618; &#1604;&#1614;&#1606;&#1618; &#1578;&#1614;&#1576;&#1618;&#1604;&#1615;&#1594;&#1615;&#1608;&#1575; &#1590;&#1614;&#1585;&#1617;&#1610; &#1601;&#1614;&#1578;&#1614;&#1590;&#1615;&#1585;&#1617;&#1608;&#1606;&#1616;&#1610;. 
					&#1608;&#1614;&#1604;&#1614;&#1606;&#1618; &#1578;&#1614;&#1576;&#1618;&#1604;&#1615;&#1594;&#1615;&#1608;&#1575; &#1606;&#1614;&#1601;&#1618;&#1593;&#1616;&#1610; &#1601;&#1614;&#1578;&#1614;&#1606;&#1618;&#1601;&#1614;&#1593;&#1615;&#1608;&#1606;&#1616;&#1610;. <br>
					&#1610;&#1614;&#1575; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1610; &#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1606;&#1617; &#1571;&#1614;&#1608;&#1617;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1570;&#1582;&#1616;&#1585;&#1614;&#1603;&#1615;&#1605;&#1618;, &#1608;&#1614;&#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; 
					&#1608;&#1614;&#1580;&#1616;&#1606;&#1617;&#1603;&#1615;&#1605;&#1618;. &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609;&#1614; &#1571;&#1614;&#1578;&#1618;&#1602;&#1614;&#1609;&#1614; &#1602;&#1614;&#1604;&#1618;&#1576;&#1616; &#1585;&#1614;&#1580;&#1615;&#1604;&#1613; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1613; 
					&#1605;&#1616;&#1606;&#1618;&#1603;&#1615;&#1605;&#1618;. &#1605;&#1614;&#1575; &#1586;&#1614;&#1575;&#1583;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1616;&#1610; &#1605;&#1615;&#1604;&#1618;&#1603;&#1616;&#1610; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611;. <br>
					&#1610;&#1614;&#1575; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1610; &#1604;&#1614;&#1608;&#1618; &#1571;&#1614;&#1606;&#1617; &#1571;&#1614;&#1608;&#1617;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1570;&#1582;&#1616;&#1585;&#1614;&#1603;&#1615;&#1605;&#1618;. &#1608;&#1614;&#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; 
					&#1608;&#1614;&#1580;&#1616;&#1606;&#1617;&#1603;&#1615;&#1605;&#1618;. &#1603;&#1614;&#1575;&#1606;&#1615;&#1608;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609;&#1614; &#1571;&#1614;&#1601;&#1618;&#1580;&#1614;&#1585;&#1616; &#1602;&#1614;&#1604;&#1618;&#1576;&#1616; &#1585;&#1614;&#1580;&#1615;&#1604;&#1613; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1613;. 
					&#1605;&#1614;&#1575; &#1606;&#1614;&#1602;&#1614;&#1589;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1605;&#1615;&#1604;&#1618;&#1603;&#1616;&#1610; &#1588;&#1614;&#1610;&#1618;&#1574;&#1575;&#1611;. &#1610;&#1614;&#1575; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1610; &#1604;&#1614;&#1608;&#1618; 
					&#1571;&#1614;&#1606;&#1617; &#1571;&#1614;&#1608;&#1617;&#1604;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1570;&#1582;&#1616;&#1585;&#1614;&#1603;&#1615;&#1605;&#1618;. &#1608;&#1614;&#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1603;&#1615;&#1605;&#1618; &#1608;&#1614;&#1580;&#1616;&#1606;&#1617;&#1603;&#1615;&#1605;&#1618;. 
					&#1602;&#1614;&#1575;&#1605;&#1615;&#1608;&#1575; &#1601;&#1616;&#1610; &#1589;&#1614;&#1593;&#1616;&#1610;&#1583;&#1613; &#1608;&#1614;&#1575;&#1581;&#1616;&#1583;&#1613; &#1601;&#1614;&#1587;&#1614;&#1571;&#1614;&#1604;&#1615;&#1608;&#1606;&#1616;&#1610;. &#1601;&#1614;&#1571;&#1614;&#1593;&#1618;&#1591;&#1614;&#1610;&#1618;&#1578;&#1615; &#1603;&#1615;&#1604;&#1617; 
					&#1573;&#1616;&#1606;&#1618;&#1587;&#1614;&#1575;&#1606;&#1613; &#1605;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1614;&#1578;&#1614;&#1607;&#1615;. &#1605;&#1614;&#1575; &#1606;&#1614;&#1602;&#1614;&#1589;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1605;&#1616;&#1605;&#1617;&#1575; &#1593;&#1616;&#1606;&#1618;&#1583;&#1616;&#1610; 
					&#1573;&#1616;&#1604;&#1575;&#1617; &#1603;&#1614;&#1605;&#1614;&#1575; &#1610;&#1614;&#1606;&#1618;&#1602;&#1615;&#1589;&#1615; &#1575;&#1604;&#1618;&#1605;&#1616;&#1582;&#1618;&#1610;&#1614;&#1591;&#1615; &#1573;&#1616;&#1584;&#1614;&#1575; &#1571;&#1615;&#1583;&#1618;&#1582;&#1616;&#1604;&#1614; &#1575;&#1604;&#1618;&#1576;&#1614;&#1581;&#1618;&#1585;&#1614;.
					<br>
					&#1610;&#1614;&#1575; &#1593;&#1616;&#1576;&#1614;&#1575;&#1583;&#1616;&#1610; &#1573;&#1616;&#1606;&#1617;&#1605;&#1614;&#1575; &#1607;&#1616;&#1610;&#1614; &#1571;&#1614;&#1593;&#1618;&#1605;&#1614;&#1575;&#1604;&#1615;&#1603;&#1615;&#1605;&#1618; &#1571;&#1615;&#1581;&#1618;&#1589;&#1616;&#1610;&#1607;&#1614;&#1575; &#1604;&#1614;&#1603;&#1615;&#1605;&#1618;. 
					&#1579;&#1615;&#1605;&#1617; &#1571;&#1615;&#1608;&#1614;&#1601;&#1617;&#1610;&#1603;&#1615;&#1605;&#1618; &#1573;&#1616;&#1610;&#1617;&#1575;&#1607;&#1614;&#1575;. &#1601;&#1614;&#1605;&#1614;&#1606;&#1618; &#1608;&#1614;&#1580;&#1614;&#1583;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1575;&#1611; 
					&#1601;&#1614;&#1604;&#1618;&#1610;&#1614;&#1581;&#1618;&#1605;&#1614;&#1583;&#1616; &#1575;&#1604;&#1604;&#1617;&#1607;&#1614;. &#1608;&#1614;&#1605;&#1614;&#1606;&#1618; &#1608;&#1614;&#1580;&#1614;&#1583;&#1614; &#1594;&#1614;&#1610;&#1618;&#1585;&#1614; &#1584;&#1614;&#1604;&#1616;&#1603;&#1614; &#1601;&#1614;&#1604;&#1575;&#1614; 
					&#1610;&#1614;&#1604;&#1615;&#1608;&#1605;&#1614;&#1606;&#1617; &#1573;&#1616;&#1604;&#1575;&#1617; &#1606;&#1614;&#1601;&#1618;&#1587;&#1614;&#1607;&#1615;». <br>
					<br>
&nbsp;</p>
					<p align="justify">Dari Abu Dzarr al-Ghifary RA., dari Nabi 
					SAW., dalam apa yang diriwayatkannya dari Rabb-nya ‘Azza Wa 
					Jalla bahwasanya Dia berfirman, <br>
					<i>“Wahai para hamba-Ku, sesungguhnya telah Aku haramkan 
					atas diri-Ku perbuatan zhalim dan Aku jadikan ia diharamkan 
					di antara kamu; maka janganlah kalian saling berbuat zhalim.
					<br>
					<br>
					Wahai para hamba-Ku, setiap kalian adalah sesat kecuali 
					orang yang telah Aku beri petunjuk; maka mintalah petunjuk 
					kepada-Ku, niscaya Aku beri kalian petunjuk. <br>
					<br>
					Wahai para hamba-Ku, setiap kalian itu adalah lapar kecuali 
					orang yang telah Aku beri makan; maka mintalah makan 
					kepada-Ku, niscaya Aku beri kalian makan. <br>
					<br>
					Wahai para hamba-Ku, setiap kalian adalah telanjang kecuali 
					orang yang telah Aku beri pakaian; maka mintalah pakaian 
					kepada-Ku, niscaya Aku beri kalian pakaian. <br>
					<br>
					Wahai para hamba-Ku, sesungguhnya kalian berbuat kesalahan 
					di malam dan siang hari sedangkan Aku mengampuni semua dosa; 
					maka minta ampunlah kepada-Ku, niscaya Aku ampuni kalian.
					<br>
					<br>
					Wahai para hamba-Ku sesungguhnya kalian tidak akan mampu 
					menimpakan bahaya kepada-Ku sehingga kalian bisa 
					membayakan-Ku dan tidak akan mampu menyampaikan manfa’at 
					kepada-Ku sehingga kalian bisa memberi manfa’at pada-Ku. <br>
					<br>
					Wahai para hamba-Ku, andaikata hati generasi terdahulu dan 
					akhir dari kalian, golongan manusia dan jin kalian sama 
					seperti hati orang paling takwa di antara kamu (mereka semua 
					adalah ahli kebajikan dan takwa), maka hal itu (keta’atan 
					yang diperbuat makhluk-red.,) tidaklah menambah sesuatu pun 
					dari kekuasaan-Ku <br>
					<br>
					Wahai para hamba-Ku, andaikata hati generasi terdahulu dan 
					akhir dari kalian, golongan manusia dan jin kalian sama 
					seperti hati orang paling fajir (bejad) di antara kalian 
					(mereka semua ahli maksiat dan bejad), maka hal itu 
					(kemaksiatan yang mereka perbuat-red.,) tidaklah mengurangi 
					sesuatu pun dari kekuasaan-Ku. <br>
					<br>
					Wahai para hamba-Ku, andaikata generasi terdahulu dan akhir 
					dari kalian, golongan manusia dan jin kalian berada di bumi 
					yang satu (satu lokasi), lalu meminta kepada-Ku, lantas Aku 
					kabulkan permintaan masing-masing mereka, maka hal itu 
					tidaklah mengurangi apa yang ada di sisi-Ku kecuali 
					sebagaimana jarum bila dimasukkan ke dalam lautan. <br>
					<br>
					Wahai para hamba-Ku, sesungguhnya ia hanyalah 
					perbuatan-perbuatan kalian yang aku perhitungkan bagi kalian 
					kemudian Aku cukupkan buat kalian; barangsiapa yang 
					mendapatkan kebaikan, maka hendaklah ia memuji Allah dan 
					barangsiapa yang mendapatkan selain itu, maka janganlah ia 
					mencela selain dirinya sendiri.” </i>(HR.Muslim) <br>
					<br>
					<i><b>Urgensi Hadits</b> </i><br>
					<br>
					Imam Ahmad RAH., berkata, “Tidak ada hadits yang lebih mulai 
					dari ini bagi Ahli Syam (karena para periwayatnya semua 
					adalah orang-orang Syam).” <br>
					<br>
					Beliau mengatakan hal tersebut karena betapa agungnya hadits 
					tersebut yang mengandung banyak makna-makna mulia. <br>
					<br>
					<i><b>Kosa Kata </b></i> <br>
					<br>
					Makna kata <i>“Perbuatan zhalim” </i>: Kezhaliman artinya 
					meletakkan sesuatu bukan pada tempatnya, yaitu melampaui 
					batas <br>
					<br>
					Makna <i>“Aku cukupkan buat kalian” </i>: Yakni Aku membalas 
					kalian berdasarkan perbuatan kalian baik kecil mau pun 
					besar, yaitu di akhirat kelak <br>
					<br>
					<i><b>Pesan-Pesan Hadits</b> </i><br>
					<br>
					1. Hadits ini merupakan hadits Qudsi, yaitu Hadits yang 
					diriwayatkan Rasulullah SAW dari Rabb-nya. <br>
					Perbedaan antara Hadits Qudsi dan al-Qur’an di antaranya 
					adalah: <br>
					- Bahwa al-Qur`an al-Kariim adalah mukjizat mulai dari 
					lafazhnya hingga maknanya sedangkan Hadits Qudsi tidak 
					memiliki kemukjizatan apa pun <br>
					- Bahwa shalat tidak sah kecuali dengan al-Qur`an al-Kariim 
					sedangkan Hadits Qudsi tidak sah untuk shalat <br>
					- Bahwa al-Qur`an al-Kariim tidak boleh diriwayatkan dengan 
					makna sementara Hadits Qudsi boleh <br>
					<br>
					2. Hadits tersebut menjelaskan bahwa Allah Ta’ala Maha Suci 
					dari semua sifat kekurangan dan cela, di antaranya berbuat 
					zhalim, di mana Dia berfirman, <i>“Sesungguhnya telah Aku 
					haramkan atas diri-Ku perbuatan zhalim.”</i> Dia juga 
					berfirman dalam al-Qur`an, <i>“Dan Aku sekali-kali tidak 
					menzhalimi hamba-hamba-Ku.”</i> (Qaaf:29) Dan firman-Nya, <i>
					“Sesungguhnya Allah tidak berbuat zhalim kepada manusia 
					sedikitpun, akan tetapi manusia itulah yang berbuat zhalim 
					kepada diri mereka sendiri.” </i>(Yuunus:44) <br>
					<br>
					3. Allah Ta’ala melarang para hamba-Nya berbuat zhalim antar 
					sesama mereka sebab perbuatan zhalim diharamkan dan 
					akibatnya amat fatal baik di dunia mau pun di akhirat. Allah 
					Ta’ala berfirman, <i>“Dan begitulah adzab Tuhanmu, apabila 
					Dia mengazab penduduk negeri-negeri yang berbuat zhalim. 
					Sesungguhnya adzab-Nya itu adalah sangat pedih lagi keras.”
					</i>(Huud:102) Rasulullah SAW bersabda, <i>“Sesungguhnya 
					perbuatan zhalim itu adalah kegelapan di hari Kiamat.” </i>
					(HR.al-Bukhary dan Muslim) Dalam sabda yang lain, <i>
					“Sesungguhnya Allah Ta’ala akan mengulur-ulur bagi pelaku 
					kezhaliman hingga bila Dia menyiksanya, Dia tidak akan 
					membuatnya lolos (dapat menghindar lagi).” </i>
					(HR.al-Bukhary) <br>
					<br>
					4. Kezhaliman ada beberapa macam: <br>
					a. Zhalim terhadap diri sendiri dan yang paling besarnya 
					adalah berbuat syirik terhadap Allah Ta’ala. Allah Ta’ala 
					berfirman, “Sesungguhnya kesyirikan itu adalah kezhaliman 
					yang besar.” (Luqman:13) Di antaranya lagi adalah melakukan 
					perbuatan maksiat dan berbuat dosa <br>
					<br>
					b. Perbuatan zhalim seorang hamba terhadap orang lain 
					seperti mengambil hak mereka, menyakiti, menggunjing 
					(ghibah), mengadu domba dan membicarakan mereka tanpa hak.
					<br>
					<br>
					5. Hadits tersebut juga menjelaskan betapa kebutuhan para 
					hamba kepada Allah Ta’ala. Karena itu, hendaknya mereka 
					berlindung kepada-Nya, memohon, meminta pertolongan, meminta 
					ma’af dan ampunan kepada-Nya. Memohon kepada-Nya agar diberi 
					ampunan, rahmat dan rizki. Siapa pun manusianya, maka tidak 
					mungkin dia tidak membutuhkan Rabbnya. <br>
					<br>
					6. Semua manusia pasti melakukan kesalahan. Karena itu, 
					bertindak keliru atau memiliki keterbatasan bukanlah suatu 
					‘aib akan tetapi yang dikatakan ‘aib itu adalah 
					terus-menerus di dalam kesalahan ini, membiarkannya dan 
					tidak mempedulikannya. Hendaknya seorang hamba memandang 
					kepada keagungan Dzat Yang ia maksiati dan lakukan kesalahan 
					terhadap-Nya dan janganlah memandang kepada kecilnya suatu 
					kemaksiatan. Dari itu, hendaknya ia bersegera untuk bertobat 
					dan kembali kepada-Nya serta meminta ampunan-Nya. Allah 
					Ta’ala berfirman, <i>“Dan bertaubatlah kamu semua kepada 
					Allah wahai kaum Mukmiin, semoga kamu beruntung.” </i>
					(an-Nuur:31) Dan firman-Nya, <i>“Katakanlah, ‘Hai 
					hamba-hamba-Ku yang melampaui batas terhadap diri mereka 
					sendiri, janganlah kamu berputus asa dari rahmat Allah. 
					Sesungguhnya Allah mengampuni dosa-dosa semuanya. 
					Sesungguhnya Dial-lah Yang Maha Pengampun lagi Maha 
					Penyayang.” </i>(az-Zumar;53) <br>
					<br>
					7. Betapa besarnya ampunan Allah dan betapa luas 
					kekuasaan-Nya. Sekalipun semua makhluk berkumpul maka sama 
					sekali mereka tidak dapat mempengaruhi bertambah atau 
					berkurangnya kekuasaan-Nya tersebut. <br>
					<br>
					8. Seorang Muslim hendaknya berhati-hati dalam semua 
					perbuatannya sehingga ia bisa membersihkan dan 
					memperbaikinya. Semuanya sudah diperhitungkan atasnya, 
					dicatat di dalam lembaran amal-amalnya baik kecil mau pun 
					besar. Allah Ta’ala berfirman, <i>“Barangsiapa yang 
					mengerjakan kebaikan seberat dzarrah pun, niscaya dia akan 
					melihat (balasan)-nya, [7]. Dan barangsiapa yang mengerjakan 
					kejahatan seberat dzarrah pun, niscaya dia akan melihat 
					(balasan)-nya pula.” </i>(az-Zalzalah:7-8) <br>
					<br>
					9. Hendaknya seorang Muslim menghitung dirinya sendiri di 
					dalam kehidupan ini sebelum dirinya diperhitungkan nanti 
					pada hari Kiamat yang karenanya dia akan mencela dirinya 
					sendiri, mencercanya, menyesali namun penyesalan yang tiada 
					guna. <br>
					<br>
					Umar bin al-Khaththab RA berkata, <i>“Hitunglah dirimu 
					sebelum dirmu diperhitungkan dan timbanglah ia sebelum 
					dirimu ditimbang dan bersiap-siaplah untuk Hari ‘al-‘Ardl 
					al-Akbar’ (sidang terbesar terhadap kaum Mukminin pada hari 
					Kiamat).”</i> (HR.at-Turmudzy secara mu’allaq. Ibn Katsir 
					berkata, “Di dalam Musnad ‘Umar terhadap atsar yang masyhur 
					namun terdapat Inqithaa’ (terputus pada sanadnya)”. Wallahu 
					a’lam <br>
					<br>
					(SUMBER: <i>Silsilah Manaahij Dawraat al-‘Uluum 
					asy-Syar’iyyah –al-Hadiits- Fi`ah an-Naasyi`ah</i>, karya 
					Prof.Dr.Faalih bin Muhammad ash-Shaghiir, h.124-128)</td>
				</tr>
			</table>
			</td>
		</tr>
	</table>
	</center></div>
<p style="margin-top: 0; margin-bottom: 0" align="justify">&nbsp;</p>
<hr color="#FF0000" size="1">
<p style="margin-top: 0; margin-bottom: 0"><font color="#000080">Sumber: 
<a href="http://www.alsofwah.or.id/index.php?pilih=lihathadits&id=82">
http://www.alsofwah.or.id/index.php?pilih=lihathadits&amp;id=82</a> 
</font></p>
<hr>
<p style="text-align: center;"><span style="font-size: 22pt;"><a href="../index.htm">Home</a> | <a href="http://trendmuslim.com" target="_blank">TrendMuslim.com</a></span></p>

<p align="center" style="margin-top: 0; margin-bottom: 0">
<a href="http://trendmuslim.com/info03/" title="" target="_blank">
<img src="http://trendmuslim.com/info03/info03.jpg" class="style_gambar"; name="refresh03"></a>
<p align="center" style="margin-top: 10; margin-bottom: 0">
<a href="http://trendmuslim.com/info04/" title="" target="_blank">
<img src="http://trendmuslim.com/info04/info04.jpg" class="style_gambar"; name="refresh04"></a>
<p align="center" style="margin-top: 10; margin-bottom: 0">
<a href="http://trendmuslim.com/info05/" title="" target="_blank">
<img src="http://trendmuslim.com/info05/info05.jpg" class="style_gambar"; name="refresh05"></a>
<p align="center" style="margin-top: 10; margin-bottom: 0">
<a href="http://trendmuslim.com/info06/" title="" target="_blank">
<img src="http://trendmuslim.com/info06/info06.jpg" class="style_gambar"; name="refresh06"></a>
<p align="center" style="margin-top: 10; margin-bottom: 0">
<a href="http://trendmuslim.com/info07/" title="" target="_blank">
<img src="http://trendmuslim.com/info07/info07.jpg" class="style_gambar"; name="refresh07"></a>
<p align="center" style="margin-top: 10; margin-bottom: 0">
<a href="http://trendmuslim.com/info08/" title="" target="_blank">
<img src="http://trendmuslim.com/info08/info08.jpg" class="style_gambar"; name="refresh08"></a>
<p align="center" style="margin-top: 10; margin-bottom: 0">
<a href="http://trendmuslim.com/info09/" title="" target="_blank">
<img src="http://trendmuslim.com/info09/info09.jpg" class="style_gambar"; name="refresh09"></a>
<p align="center" style="margin-top: 10; margin-bottom: 0">
<a href="http://trendmuslim.com/info10/" title="" target="_blank">
<img src="http://trendmuslim.com/info10/info10.jpg" class="style_gambar"; name="refresh10"></a>
<p align="center" style="margin-top: 10; margin-bottom: 0">
<a href="http://trendmuslim.com/info11/" title="" target="_blank">
<img src="http://trendmuslim.com/info11/info11.jpg" class="style_gambar"; name="refresh11"></a>
<p align="center" style="margin-top: 10; margin-bottom: 0">
<a href="http://trendmuslim.com/info12/" title="" target="_blank">
<img src="http://trendmuslim.com/info12/info12.jpg" class="style_gambar"; name="refresh12"></a>
<SCRIPT language="JavaScript" type="text/javascript">
var t = 300
image01 = "http://trendmuslim.com/info01/info01.jpg"
image02 = "http://trendmuslim.com/info02/info02.jpg"
image03 = "http://trendmuslim.com/info03/info03.jpg"
image04 = "http://trendmuslim.com/info04/info04.jpg"
image05 = "http://trendmuslim.com/info05/info05.jpg"
image06 = "http://trendmuslim.com/info06/info06.jpg"
image07 = "http://trendmuslim.com/info07/info07.jpg"
image08 = "http://trendmuslim.com/info08/info08.jpg"
image09 = "http://trendmuslim.com/info09/info09.jpg"
image10 = "http://trendmuslim.com/info10/info10.jpg"
image11 = "http://trendmuslim.com/info11/info11.jpg"
image12 = "http://trendmuslim.com/info12/info12.jpg"
function Start() {
tmp = new Date();
tmp = "?"+tmp.getTime()
document.images["refresh01"].src = image01+tmp
document.images["refresh02"].src = image02+tmp
document.images["refresh03"].src = image03+tmp
document.images["refresh04"].src = image04+tmp
document.images["refresh05"].src = image05+tmp
document.images["refresh06"].src = image06+tmp
document.images["refresh07"].src = image07+tmp
document.images["refresh08"].src = image08+tmp
document.images["refresh09"].src = image09+tmp
document.images["refresh10"].src = image10+tmp
document.images["refresh11"].src = image11+tmp
document.images["refresh12"].src = image12+tmp
setTimeout("Start()", t*1000)
}
Start();
</SCRIPT>
</body>

</html>
